/* Button title to add style to favorites */
"Add To Favorites" = "Aggiungi ai preferiti";

/* Tool tip for alignment button */
"Align bottom" = "Allinea in basso";

/* Tool tip for alignment button */
"Align left" = "Allinea a sinistra";

/* Tool tip for alignment button */
"Align middle" = "Allinea al centro";

/* Tool tip for alignment button */
"Align on baseline" = "Allinea alla linea di base";

/* Tool tip for alignment button */
"Align right" = "Allinea a destra";

/* Tool tip for alignment button */
"Align top" = "Allinea in alto";

/* Description of bold text styles */
"Bold" = "Grassetto";

/* Tool tip for alignment button */
"Center" = "Centra";

/* Tool tip for tab well */
"Center tab stop" = "Arresto tabulazione centrale";

/* Description of centered text styles */
"Centered" = "Centrato";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "Compresso";

/* Tool tip for tab well */
"Decimal tab stop" = "Arresto tabulazione decimale";

/* Name of default style */
"Default" = "Default";

/* Description of expanded text styles */
"Expanded" = "Espanso";

/* Menu item to hide the ruler */
"Hide Ruler" = "Nascondi righello";

/* Localized unit abbreviation for inches */
"in" = "”";

/* Description of italic text styles */
"Italic" = "Corsivo";

/* Description of justified text styles */
"Justified" = "Giustificato";

/* Tool tip for alignment button */
"Justify" = "Giustifica";

/* Description of left aligned text styles */
"Left aligned" = "Allineato a sinistra";

/* Tool tip for tab well */
"Left tab stop" = "Arresto tabulazione a sinistra";

/* Description of lowered text styles */
"Lowered" = "Diminuito";

/* Description of oblique text styles */
"Oblique" = "Obliquo";

/* Description of outlined text styles */
"Outlined" = "Bordato";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pt";

/* Description of raised text styles */
"Raised" = "In rilievo";

/* Button title to remove style from favorites */
"Remove From Favorites" = "Rimuovi dai preferiti";

/* Description of right aligned text styles */
"Right aligned" = "Allineato a destra";

/* Tool tip for tab well */
"Right tab stop" = "Arresto tabulazione a destra";

/* Description of right-to-left text styles */
"Right to left" = "Da destra a sinistra";

/* Sample text for preview of styles */
"Sample" = "Campione";

/* Description of shadowed text styles */
"Shadowed" = "Ombreggiato";

/* Menu item to show the ruler */
"Show Ruler" = "Mostra righello";

/* Label for text style line and paragraph spacing */
"Spacing" = "Spaziatura";

/* Description of text styles with strikethrough */
"Struck through" = "Cancellato";

/* Description of underlined text styles */
"Underlined" = "Sottolineato";

